"OK" = "好";
"CANCEL" = "取消";
"DEFAULT" = "預設";
"LAST_USED" = "上次使用的設備";

"PRINTER_LAST" = "最近使用的印表機";

"PLAY_SOUND" = "播放“%@”聲音";
"RUN_SCRIPT" = "執行“%@”工序指令";
"OPEN_APP" = "打開“%@”";

"PRT_IDLE" = "閒置";
"PRT_STOPPED" = "已暫停";
"PRT_INUSE" = "使用中";
"PRT_OFFLINE" = "離線";
"PRT_OFF" = "無法使用";

"FAX_IDLE" = "閒置";
"FAX_STOPPED" = "已暫停";
"FAX_INUSE" = "使用中";
"FAX_OFFLINE" = "離線";
"FAX_OFF" = "無法使用";

"SCAN_IDLE" = "閒置";
"SCAN_STOPPED" = "已暫停";
"SCAN_INUSE" = "使用中";
"SCAN_OFFLINE" = "離線";
"SCAN_OFF" = "無法使用";

"PRT_NONE" = "未選取印表機";

"SELECT" = "選取";
"PRT_DIRECT" = "透過“%@”直接連接";

"PRINTERS" = "印表機";
"FAXES" = "傳真";
"SCANNERS" = "掃描器";

"RESET_PSYSTEM_MENU" = "重置列印系統⋯";
"SET_DEFAULT_PRINTER_MENU" = "設定預設印表機";
"RESET_PSYSTEM_TITLE" = "確定要重置列印系統嗎？";
"RESET_PSYSTEM_DESCR" = "這將會刪除您全部現有的印表機佇列和擱置中的列印作業。";
"NAME_EXISTS" = "名為“%@”的印表機已存在。請輸入其他名稱。";

"DELETE_PRINTER_TITLE_SING" = "確定要刪除印表機“%@”嗎？";
"DELETE_PRINTER_TITLE_MUTIPLE" = "您確定要刪除這些印表機嗎？";
"DELETE_PRINTER_OK" = "刪除印表機";
"DELETE_MULTI_OK" = "刪除印表機";

"DELETE_FAX_TITLE_SING" = "確定要刪除傳真“%@”嗎？";
"DELETE_FAX_TITLE_MUTIPLE" = "確定要刪除這些傳真嗎？";
"DELETE_FAX_OK" = "刪除傳真";
"DELETE_MULTI_FAX_OK" = "刪除傳真";

"DELETE_SCANNER_TITLE_SING" = "確定要刪除掃描器“%@”嗎？";
"DELETE_SCANNER_TITLE_MUTIPLE" = "確定要刪除這些掃描器嗎？";
"DELETE_SCANNER_OK" = "刪除掃描器";
"DELETE_MULTI_SCANNER_OK" = "刪除掃描器";

"EMPTY_POOL" = "印表機緩衝“%@”將會保持清空，也將會被移除。";
"EMPTY_POOL_MULTI" = "某些印表機緩衝將會保持清空，也將會被移除。";

"DELETE_JOBS" = "此印表機目前正在列印文件。刪除印表機將會取消並刪除它目前的列印作業和所有等待列印的作業。";
"DELETE_JOBS_MULTI" = "所選的印表機目前正在列印文件。刪除這些印表機將會取消並刪除它們目前的列印作業和所有等待列印的作業。";

"Generic PostScript Printer" = "通用 PostScript 印表機";
"Fax Printer" = "傳真印表機";

// description strings for VoiceOver (spoken)
"AX_FAX" = "傳真";
"AX_PRINTER" = "印表機";
